export default [
    'Мыж программисты, и поэтому мы решили поздравить вас технологично =)',
    '',
    'В честь праздника мы подготовили для вас небольшой спецпроект, в котором рассказали, какие вы клёвые и почему нам нравится с вами работать.',
    '',
    'Это мини - игра, правила простые: ',
    '',
    '- догадайтесь, о ком речь и впишите свой логин',
    '- фактов больше одного, так что игру можно перезапустить, но только если каждый получил свое поздравление',
    '',
    'И да, тут тоже есть куки ¯\\_(ツ)_/¯'
];
